#! /usr/bin/env python
# -*- coding: utf-8 -*-
# __author__ = "Breakering"
# Date: 2017/5/7

"""
界面展示模块
"""
# 程序启动画面
action_show = '''==========================================================================
                          Breakering 主机管理系统

                                                今天 {today}   星期{week}
=========================================================================='''

# 展示主机列表
host_list_show = '''==========================================================================
                          目前主机列表如下所示'''